ORDER_DATA = [
    {'name':"Газкул",
     'secondname':"МагУрукТрака",
     'address':'ГоркаМорка',
     'metro':'Аэропорт',
     'phone':'+79161211221',
     'rental_period':'сутки',
     'comment':'Waaaaaagh!'
     },
    {'name':"Ярик",
     'secondname':"Комиссар",
     'address':'Кадия, ул. Стоит',
     'metro':'Домодедовская',
     'phone':'+78161211221',
     'rental_period': 'пятеро суток',
     'comment':'Кадия стоит!'
     }
]

ANSWERS_DATA = {
    0:'Сутки — 400 рублей. Оплата курьеру — наличными или картой.', # Сколько это стоит? И как оплатить?
    1:'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.', # Хочу сразу несколько самокатов! Так можно?
    2:'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.', # Как рассчитывается время аренды?
    3:'Только начиная с завтрашнего дня. Но скоро станем расторопнее.', # Можно ли заказать самокат прямо на сегодня?
    4:'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.', # Можно ли продлить заказ или вернуть самокат раньше?
    5:'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.', # Вы привозите зарядку вместе с самокатом?
    6:'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.', # Можно ли отменить заказ?
    7:'Да, обязательно. Всем самокатов! И Москве, и Московской области.' # Я живу за МКАДом, привезёте?
}